"CLOSE_BUTTON" = "إغلاق";
"LISTEN_BUTTON" = "استماع";

"MISSED_CALL" = "مكالمة فائتة";
"MISSED_FACETIME_CALL" = "مكالمة FaceTime فائتة";

"MISSED_CALL_BANNER_FORMAT" = "‏%@ مكالمات فائتة";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ من مكالمات FaceTime فائتة";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ بريد صوتي جديد";

"BLOCKED_CALLER" = "محظور";
"UNKNOWN_CALLER" = "غير معروف";

"MISSED_CALL_UNLOCK_ACTION" = "اتصال";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "للاتصال";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "عرض";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "للعرض";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "تمرير لـ FaceTime";

"VOICEMAIL" = "البريد الصوتي";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "بريد صوتي جديد";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d بريد صوتي جديد";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "بريد صوتي ١ جديد";

"VOICEMAIL_UNLOCK_ACTION" = "استماع";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "للاستماع";